export const carouselData = [
  {
    title: "Высокая и оперативная скорость обработки заявки",
    imgSrc: "./images/time.svg",
  },
  {
    title:
      "Огромная комплексная база данных, обеспечивающая объективный ответ на запрос",
    imgSrc: "./images/search.svg",
  },
  {
    title:
      "Защита конфеденциальных сведений, не подлежащих разглашению по федеральному законодательству",
    imgSrc: "./images/key.svg",
  },
  {
    title: "Высокая и оперативная скорость обработки заявки",
    imgSrc: "./images/time.svg",
  },
  {
    title:
      "Огромная комплексная база данных, обеспечивающая объективный ответ на запрос",
    imgSrc: "./images/search.svg",
  },
  {
    title:
      "Защита конфеденциальных сведений, не подлежащих разглашению по федеральному законодательству",
    imgSrc: "./images/key.svg",
  },
  {
    title: "Высокая и оперативная скорость обработки заявки",
    imgSrc: "./images/time.svg",
  },
  {
    title:
      "Огромная комплексная база данных, обеспечивающая объективный ответ на запрос",
    imgSrc: "./images/search.svg",
  },
  {
    title:
      "Защита конфеденциальных сведений, не подлежащих разглашению по федеральному законодательству",
    imgSrc: "./images/key.svg",
  },
];
